[{"pertanyaan":"Apa yang berkaitan dengan Tempat, Tiket, PopCorn, Film, Gedung.","jawaban":"bioskop"},{"pertanyaan":"Apa yang berkaitan dengan Profesi, Laut, Jaring, Ikan, Perahu.","jawaban":"nelayan"},{"pertanyaan":"Apa yang berkaitan dengan Sepatu, Net, Raket, Kok","jawaban":"bulutangkis"},{"pertanyaan":"Apa yang berkaitan dengan Botol, Buah-buahan, Sayuran, Dingin.","jawaban":"kulkas"},{"pertanyaan":"Apa yang berkaitan dengan Rusa, Hutan, Senapan, Target.","jawaban":"pemburu"},{"pertanyaan":"Apa yang berkaitan dengan Malam, Kasur, Bantal, Merem.","jawaban":"tidur"},{"pertanyaan":"Apa yang berkaitan dengan Listrik, Antena, Siaran, Remot.","jawaban":"televisi"},{"pertanyaan":"Apa yang berkaitan dengan Jalan, Sirine, Orang Sakit, Cepat.","jawaban":"ambulan"},{"pertanyaan":"Apa yang berkaitan dengan Keju, Sapi, Gelas, Bayi.","jawaban":"susu"},{"pertanyaan":"Apa yang berkaitan dengan Uang, Bayar, Saku, Kartu ATM","jawaban":"dompet"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Maling, Tangan, Polisi, Kunci","jawaban":"borgol"},{"pertanyaan":"Apa yang berkaitan dengan Profesi, Kaca pembesar, Misteri.","jawaban":"detektif"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Tajam, Potong Buah.","jawaban":"pisau"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Lapar, Makan, Koki, Daftar Harga.","jawaban":"restoran"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Sepasang, Kanan, Kiri, Lari.","jawaban":"sepatu"},{"pertanyaan":"Apa yang berkaitan dengan Makhluk Hidup, Matador, Tanduk.","jawaban":"banteng"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Gedung, Tidur, Kunci, Resepsionis.","jawaban":"hotel"},{"pertanyaan":"Apa yang berkaitan dengan Ring, Kejuaraan, Tangan, Olahraga.","jawaban":"tinju"},{"pertanyaan":"Apa yang berkaitan dengan Angka, Tanggal, Bulan, Tahun, Hari.","jawaban":"kalender"},{"pertanyaan":"Apa yang berkaitan dengan Kegiatan, Air, Sabun, Handuk.","jawaban":"mandi"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Wangi, Busa, Mandi.","jawaban":"sabun"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Tidur, Kasur, Panjang, Empuk.","jawaban":"guling"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Listrik, Nyala, Saklar.","jawaban":"lampu"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Minum, Sakit, Dokter, Apotek.","jawaban":"obat"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Sakit, Dokter, Ketiak, Derajat.","jawaban":"termometer"},{"pertanyaan":"Apa yang berkaitan dengan Darah, Malam, Gatal, Makhluk Hidup.","jawaban":"nyamuk"},{"pertanyaan":"Apa yang berkaitan dengan Negara, Seni, Bola, Pizza, Pisa.","jawaban":"italia"},{"pertanyaan":"Apa yang berkaitan dengan Gua, Malam, Gelap, Makhuk Hidup.","jawaban":"kelelawar"},{"pertanyaan":"Apa yang berkaitan dengan Kelapa, Pasir, Laut, Tempat.","jawaban":"pantai"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Badut, Anak-Anak, Ulang Tahun, Meledak.","jawaban":"balon"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Nenek Sihir, Office Boy.","jawaban":"sapu"},{"pertanyaan":"Apa yang berkaitan dengan Origami, Sakura, Sumo, Sushi.","jawaban":"jepang"},{"pertanyaan":"Apa yang berkaitan dengan Perempuan, Bibir, Merah, Kecantikan","jawaban":"lipstik"},{"pertanyaan":"Apa yang berkaitan dengan Raja, Daging, Hutan, Taring.","jawaban":"singa"},{"pertanyaan":"Apa yang berkaitan dengan Dompet, ATM, Bank.","jawaban":"uang"},{"pertanyaan":"Apa yang berkaitan dengan Angka, Waktu, Jarum, Tangan.","jawaban":"arloji"},{"pertanyaan":"Apa yang berkaitan dengan Masak, Koki, Api.","jawaban":"kompor"},{"pertanyaan":"Apa yang berkaitan dengan Sapi, Domba, Hijau, Lapangan.","jawaban":"rumput"},{"pertanyaan":"Apa yang berkaitan dengan Ayam Goreng, Arab, SPBU, Katel.","jawaban":"minyak"},{"pertanyaan":"Apa yang berkaitan dengan Pintu, Lemari, Mobil, Gembok.","jawaban":"kunci"},{"pertanyaan":"Apa yang berkaitan dengan Ulat, Bunga, Hewan.","jawaban":"kupu kupu"},{"pertanyaan":"Apa yang berkaitan dengan Mobil, Motor, Bising, Polusi.","jawaban":"knalpot"},{"pertanyaan":"Apa yang berkaitan dengan Hakim, Paku.","jawaban":"palu"},{"pertanyaan":"Apa yang berkaitan dengan Jari, Hadiah, Pernikahan, Pasangan.","jawaban":"cincin"},{"pertanyaan":"Apa yang berkaitan dengan Nasi, Daging, Sumpit, Jepang.","jawaban":"sushi"},{"pertanyaan":"Apa yang berkaitan dengan Buku, Jangan Berisik, Ruangan, Membaca.","jawaban":"perpustakaan"},{"pertanyaan":"Apa yang berkaitan dengan Televisi, Battre, Halilintar, Tengangan.","jawaban":"listrik"},{"pertanyaan":"Apa yang berkaitan dengan Supir, Jalanan, Tujuan, Bayar.","jawaban":"taksi"},{"pertanyaan":"Apa yang berkaitan dengan Kedelai, Lezat, Memasak.","jawaban":"kecap"},{"pertanyaan":"Apa yang berkaitan dengan Bau, Buang Air, Pria, Wanita.","jawaban":"toilet"},{"pertanyaan":"Apa yang berkaitan dengan Bambu, China, Hitam, Putih, Llucu.","jawaban":"panda"},{"pertanyaan":"Apa yang berkaitan dengan Pagi, Roti, Susu.","jawaban":"sarapan"},{"pertanyaan":"Apa yang berkaitan dengan Laba-laba, Jaring, Merah, Biru.","jawaban":"spiderman"},{"pertanyaan":"Apa yang berkaitan dengan Diatas, Hormat, Negara.","jawaban":"bendera"},{"pertanyaan":"Apa yang berkaitan dengan Mata, Pembesar, Bakteri, Peneliti.","jawaban":"mikroskop"},{"pertanyaan":"Apa yang berkaitan dengan Apolo, Bulan.","jawaban":"astronot"},{"pertanyaan":"Apa yang berkaitan dengan Perkakas, Kendaraan, Perbaikan.","jawaban":"montir"},{"pertanyaan":"Apa yang berkaitan dengan Handphone, Remot, Plus, Minus, Mainan.","jawaban":"battre"},{"pertanyaan":"Apa yang berkaitan dengan Beruang, Lebah, Bunga.","jawaban":"madu"},{"pertanyaan":"Apa yang berkaitan dengan Tikus, Ikan, Lonceng.","jawaban":"kucing"},{"pertanyaan":"Apa yang berkaitan dengan Mendali, Piala, No.1, Menang.","jawaban":"juara"},{"pertanyaan":"Apa yang berkaitan dengan Panas, Pakaian, Listrik, Rapi.","jawaban":"setrika"},{"pertanyaan":"Apa yang berkaitan dengan Balon, Kue, Hadiah, Lilin.","jawaban":"ulang tahun"},{"pertanyaan":"Apa yang berkaitan dengan Motor, Kepala, Pengendara.","jawaban":"helm"},{"pertanyaan":"Apa yang berkaitan dengan Pesawat, Perempuan, Ramah.","jawaban":"pramugari"},{"pertanyaan":"Apa yang berkaitan dengan Bau, Sakit Perut, Bunyi.","jawaban":"kentut"},{"pertanyaan":"Apa yang berkaitan dengan Setrika, Matahari, Api, Neraka.","jawaban":"panas"},{"pertanyaan":"Apa yang berkaitan dengan Enam, Titik, Kotak, Di Kocok.","jawaban":"dadu"},{"pertanyaan":"Apa yang berkaitan dengan Warna Warni, Hujan.","jawaban":"pelangi"},{"pertanyaan":"Apa yang berkaitan dengan Manis, Semut, Sakit Gigi, Anak-Anak.","jawaban":"permen"},{"pertanyaan":"Apa yang berkaitan dengan Mobil, Motor, Brisik, Bunyi.","jawaban":"klakson"},{"pertanyaan":"Apa yang berkaitan dengan Loncat, Kantung, Australia.","jawaban":"kangguru"},{"pertanyaan":"Apa yang berkaitan dengan Berlian, Emas, Peta, Rahasaia.","jawaban":"harta karun"},{"pertanyaan":"Apa yang berkaitan dengan Mata, Sup, Orange, Kelinci.","jawaban":"wortel"},{"pertanyaan":"Apa yang berkaitan dengan Suntik, Jarum, Merah, Nyamuk.","jawaban":"darah"},{"pertanyaan":"Apa yang berkaitan dengan Asin, Laut, Putih, Memasak.","jawaban":"garam"},{"pertanyaan":"Apa yang berkaitan dengan Hidung, Oksigen, Dada, Nafas.","jawaban":"paru paru"},{"pertanyaan":"Apa yang berkaitan dengan Pinggang, Panjang.","jawaban":"sabuk"},{"pertanyaan":"Apa yang berkaitan dengan Kepala, Obat.","jawaban":"pusing"},{"pertanyaan":"Apa yang berkaitan dengan Sampah, Kuman, Terbang, Sakit Perut.","jawaban":"lalat"},{"pertanyaan":"Apa yang berkaitan dengan Robot, Kucing. Jepang.","jawaban":"doraemon"},{"pertanyaan":"Apa yang berkaitan dengan 12, Bulan, Tahun Baru, Natal.","jawaban":"desember"},{"pertanyaan":"Apa yang berkaitan dengan Hijau, Loncat, Air, Darat.","jawaban":"katak"},{"pertanyaan":"Apa yang berkaitan dengan Punggung, Seleting, Buku.","jawaban":"tas"},{"pertanyaan":"Apa yang berkaitan dengan Unta, Piramid, Kaktus, Kering.","jawaban":"gurun pasir"},{"pertanyaan":"Apa yang berkaitan dengan Putih, Tipis, Lap, Toilet.","jawaban":"tisu"},{"pertanyaan":"Apa yang berkaitan dengan Naik Turun, Jaket, Celana, Tas.","jawaban":"resleting"},{"pertanyaan":"Apa yang berkaitan dengan Menyelam, Minum, Siram, Ikan.","jawaban":"air"},{"pertanyaan":"Apa yang berkaitan dengan Sepasang, Mendengar.","jawaban":"telinga"},{"pertanyaan":"Apa yang berkaitan dengan Susu, Gigi, Kertas.","jawaban":"putih"},{"pertanyaan":"Apa yang berkaitan dengan Hidung, Panjang, Bohong, Kayu.","jawaban":"pinokio"},{"pertanyaan":"Apa yang berkaitan dengan UFO, Planet.","jawaban":"alien"},{"pertanyaan":"Apa yang berkaitan dengan Mendengar, Suara, Jarak Jauh.","jawaban":"telepon"},{"pertanyaan":"Apa yang berkaitan dengan Naik, Turun, Kaki.","jawaban":"tangga"},{"pertanyaan":"Apa yang berkaitan dengan Kepala, Terik, Pantai.","jawaban":"topi"},{"pertanyaan":"Apa yang berkaitan dengan Burung, Pesawat, Nyamuk, Superman.","jawaban":"terbang"},{"pertanyaan":"Apa yang berkaitan dengan Tidur, Brisik.","jawaban":"ngorok"},{"pertanyaan":"Apa yang berkaitan dengan Utara, Selatan, Kompas, Menempel.","jawaban":"magnet"},{"pertanyaan":"Apa yang berkaitan dengan Masinis, Pluit, Tiket, Rel.","jawaban":"kereta, api"},{"pertanyaan":"Apa yang berkaitan dengan Membaca, Mata, Huruf.","jawaban":"kacamata"},{"pertanyaan":"Apa yang berkaitan dengan Bola, Tangan, Gawang.","jawaban":"kiper"},{"pertanyaan":"Apa yang berkaitan dengan Taj Mahal, Bajaj, Ular, Gajah.","jawaban":"india"},{"pertanyaan":"Apa yang berkaitan dengan Kartu, Tongkat, Kelinci, Burung.","jawaban":"sulap"},{"pertanyaan":"Apa yang berkaitan dengan Kertas, Burung, Kampak, Oksigen.","jawaban":"pohon"},{"pertanyaan":"Apa yang berkaitan dengan Tajam, Ikan, Berbahaya.","jawaban":"piranha"},{"pertanyaan":"Apa yang berkaitan dengan Ketik, Jari, Komputer, Huruf.","jawaban":"keyboard"},{"pertanyaan":"Apa yang berkaitan dengan Mulut, Plastik, Panjang, Minuman.","jawaban":"sedotan"},{"pertanyaan":"Apa yang berkaitan dengan Stir, Roda, Donat.","jawaban":"lingkaran"},{"pertanyaan":"Apa yang berkaitan dengan Kuning, Monyet.","jawaban":"pisang"},{"pertanyaan":"Apa yang berkaitan dengan Api, Tiup, Kue.","jawaban":"lilin"},{"pertanyaan":"Apa yang berkaitan dengan Baling-baling, Pilot, Awan.","jawaban":"pesawat"},{"pertanyaan":"Apa yang berkaitan dengan Koboi, Tapal, Rumput.","jawaban":"kuda"},{"pertanyaan":"Apa yang berkaitan dengan Makanan, Italia, Bulat, Panggang.","jawaban":"pizza"},{"pertanyaan":"Apa yang berkaitan dengan Keju, Kincir Angin, Tulip.","jawaban":"belanda"},{"pertanyaan":"Apa yang berkaitan dengan Bebek, Ayam, Bulat.","jawaban":"telur"},{"pertanyaan":"Apa yang berkaitan dengan Air, Keran, Panjang.","jawaban":"pipa"},{"pertanyaan":"Apa yang berkaitan dengan Lendir, Hidung, Mampet, Tisu.","jawaban":"pilek"},{"pertanyaan":"Apa yang berkaitan dengan Pucuk, Minuman.","jawaban":"teh"},{"pertanyaan":"Apa yang berkaitan dengan Dompet, Identitas, Alamat, Telepon.","jawaban":"kartu nama"},{"pertanyaan":"Apa yang berkaitan dengan Bayi, Kencing, Lembut.","jawaban":"popok"},{"pertanyaan":"Apa yang berkaitan dengan Lampu kilat, Photo, Lensa.","jawaban":"kamera"},{"pertanyaan":"Apa yang berkaitan dengan Tipis, Halus, Jarum.","jawaban":"benang"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Senar, Petik.","jawaban":"gitar"},{"pertanyaan":"Apa yang berkaitan dengan Baju, Celana, Jaket.","jawaban":"pakaian"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Bergerak, Mesin.","jawaban":"robot"},{"pertanyaan":"Apa yang berkaitan dengan Kendaraan, Roda 3, Mobil.","jawaban":"bajaj"},{"pertanyaan":"Apa yang berkaitan dengan Sarjana, Haji, Master.","jawaban":"gelar"},{"pertanyaan":"Apa yang berkaitan dengan Seni, Dipajang, Dinding, Estetika.","jawaban":"lukisan"},{"pertanyaan":"Apa yang berkaitan dengan Raksasa, Hewan, Kadal, Indonesia.","jawaban":"komodo"},{"pertanyaan":"Apa yang berkaitan dengan Transportasi darat, Roda, Kayu, Kuda.","jawaban":"andong"},{"pertanyaan":"Apa yang berkaitan dengan Sekolah, Papan, Tulis, Putih.","jawaban":"kapur"},{"pertanyaan":"Apa yang berkaitan dengan Kendaraan, Transportasi, Darat, Aspal.","jawaban":"jalan"},{"pertanyaan":"Apa yang berkaitan dengan Elektronik, Kotak, Frekuensi, Suara.","jawaban":"radio"},{"pertanyaan":"Apa yang berkaitan dengan Tanah liat, Benda, Atap, Rumah.","jawaban":"genteng"},{"pertanyaan":"Apa yang berkaitan dengan Malam hari, Sayap, Hitam, Darah.","jawaban":"kelelawar"},{"pertanyaan":"Apa yang berkaitan dengan Segitiga, Mesir, Firaun.","jawaban":"piramida"},{"pertanyaan":"Apa yang berkaitan dengan Butiran, Pasir, Manis.","jawaban":"gula"},{"pertanyaan":"Apa yang berkaitan dengan Alat Musik, Sunda, Bambu, Bunyi.","jawaban":"angklung"},{"pertanyaan":"Apa yang berkaitan dengan Padi, Butiran, Kering, Gabah.","jawaban":"beras"},{"pertanyaan":"Apa yang berkaitan dengan Rumah, Suku, Pegunungan, Sulawesi","jawaban":"toraja"},{"pertanyaan":"Apa yang berkaitan dengan Transportasi, Air, Kayu, Dayung.","jawaban":"perahu"},{"pertanyaan":"Apa yang berkaitan dengan Pagi Hari, Pegunungan, Pandangan, Dingin.","jawaban":"kabut"},{"pertanyaan":"Apa yang berkaitan dengan Alas, Kaki, Tali.","jawaban":"sepatu"},{"pertanyaan":"Apa yang berkaitan dengan Rumput, Jenggot, Tanduk, Sate.","jawaban":"kambing"},{"pertanyaan":"Apa yang berkaitan dengan Memasak, Cair, licin, Goreng.","jawaban":"ninyak"},{"pertanyaan":"Apa yang berkaitan dengan Bulat, Lempar, Tendang.","jawaban":"bola"},{"pertanyaan":"Apa yang berkaitan dengan Roda dua, Kaki, Kayuh, Olahraga.","jawaban":"sepeda"},{"pertanyaan":"Apa yang berkaitan dengan Angka, Kecil, Hitung, Alat.","jawaban":"kalkulator"},{"pertanyaan":"Apa yang berkaitan dengan Kecil, Kelompok, Sarang, Hewan.","jawaban":"semut"},{"pertanyaan":"Apa yang berkaitan dengan Pantai, Hewan, Invertebrata, Capit.","jawaban":"kepiting"},{"pertanyaan":"Apa yang berkaitan dengan Menghibur, Sule, Tertawa.","jawaban":"pelawak"},{"pertanyaan":"Apa yang berkaitan dengan Mengelap, Kain, Kering, Mandi.","jawaban":"handuk"},{"pertanyaan":"Apa yang berkaitan dengan Bulat, Lubang, Tepung.","jawaban":""},{"pertanyaan":"Apa yang berkaitan dengan ","jawaban":"donat"},{"pertanyaan":"Apa yang berkaitan dengan Gerhana, Sinar, Malam.","jawaban":"bulan"},{"pertanyaan":"Apa yang berkaitan dengan Udara, Kaca, Rumah.","jawaban":"jendela"},{"pertanyaan":"Apa yang berkaitan dengan Wadah, Makanan, Pecah.","jawaban":"piring"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Besar, Cula.","jawaban":"badak"},{"pertanyaan":"Apa yang berkaitan dengan Bangunan, Tempat, Hunian.","jawaban":"rumah"},{"pertanyaan":"Apa yang berkaitan dengan Lubang, Wajah, Hirup, Nafas.","jawaban":"hidung"},{"pertanyaan":"Apa yang berkaitan dengan Pohon, Bagian Bawah.","jawaban":"akar"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Makan, Menusuk.","jawaban":"garpu"},{"pertanyaan":"Apa yang berkaitan dengan Luabang, Air, Timba.","jawaban":"sumur"},{"pertanyaan":"Apa yang berkaitan dengan Bagian, Belakang, Hewan.","jawaban":"ekor"},{"pertanyaan":"Apa yang berkaitan dengan Surya, Bumi, Sumber Terang.","jawaban":"matahari"},{"pertanyaan":"Apa yang berkaitan dengan Kera, Langka, Hutan.","jawaban":"orangutan"},{"pertanyaan":"Apa yang berkaitan dengan Air, Aliran, Hulu, Hilir.","jawaban":"sungai"},{"pertanyaan":"Apa yang berkaitan dengan Buah, Bulan, Santan.","jawaban":"kelapa"},{"pertanyaan":"Apa yang berkaitan dengan Kadal, Ubah, Warna.","jawaban":"bunglon"},{"pertanyaan":"Apa yang berkaitan dengan Perusahaan, Negara, Minyak.","jawaban":"pertamina"},{"pertanyaan":"Apa yang berkaitan dengan Energi, Radioaktif, Uranium.","jawaban":"nuklir"},{"pertanyaan":"Apa yang berkaitan dengan Ilmu, Sifat, Materi","jawaban":"fisika"},{"pertanyaan":"Apa yang berkaitan dengan Galaksi, Tata Surya","jawaban":"bimasakti"},{"pertanyaan":"Apa yang berkaitan dengan Musik, Indonesia, Goyang, Gendang","jawaban":"dangdut"},{"pertanyaan":"Apa yang berkaitan dengan Burung, Langka, Papua.","jawaban":"cendrawasih"},{"pertanyaan":"Apa yang berkaitan dengan Tulang Besi, Wayang, Terbang, Sakti.","jawaban":"gatot kaca"},{"pertanyaan":"Apa yang berkaitan dengan Mentimun, Asam, Asin.","jawaban":"acar"},{"pertanyaan":"Apa yang berkaitan dengan Ruang, Tunggu, Bis.","jawaban":"halte"},{"pertanyaan":"Apa yang berkaitan dengan Tanah, Petani, Padi.","jawaban":"sawah"},{"pertanyaan":"Apa yang berkaitan dengan Bayi, Kencing, Lembut.","jawaban":"popok"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Bermain, Duduk, Rantai.","jawaban":"ayunan"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Barang, Ruangan.","jawaban":"gudang"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Tempat, Simpan, Pakaian.","jawaban":"lemari"},{"pertanyaan":"Apa yang berkaitan dengan Hitam, Putih, Hujan, Melayang.","jawaban":"awan"},{"pertanyaan":"Apa yang berkaitan dengan Asap, Knalpot, Lingkungan.","jawaban":"polusi"},{"pertanyaan":"Apa yang berkaitan dengan Beras, Gula, Sayur.","jawaban":"sembako"},{"pertanyaan":"Apa yang berkaitan dengan Minyak Sayur, Santan, Tumbuhan.","jawaban":"kelapa"},{"pertanyaan":"Apa yang berkaitan dengan Kendaraan, Kayuh, Roda, Tiga.","jawaban":"becak"},{"pertanyaan":"Apa yang berkaitan dengan Pelindung Rumah, Besi, Pingir Jalan.","jawaban":"pagar"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Debu, Bersih.","jawaban":"kemoceng"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Puntung, Sampah.","jawaban":"asbak"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Naik/Turun, Lantai.","jawaban":"lift"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Berdiri, Panjang.","jawaban":"tiang"},{"pertanyaan":"Apa yang berkaitan dengan Asin, Putih, Masakan.","jawaban":"garam"},{"pertanyaan":"Apa yang berkaitan dengan Meledak, Panas, Indah, Cahaya.","jawaban":"kembang api"},{"pertanyaan":"Apa yang berkaitan dengan Acara, Peresmian, Sepasang.","jawaban":"nikah"},{"pertanyaan":"Apa yang berkaitan dengan Putih, Biru, Menjaga.","jawaban":"satpam"},{"pertanyaan":"Apa yang berkaitan dengan Barat, Timur, Utara, Selatan.","jawaban":"kompas"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Kereta, Tiket.","jawaban":"stasiun"},{"pertanyaan":"Apa yang berkaitan dengan Transportasi, Roda Tiga, Kayu, Kuda.","jawaban":"delman"},{"pertanyaan":"Apa yang berkaitan dengan Roti, Stroberry, Cair.","jawaban":"selai"},{"pertanyaan":"Apa yang berkaitan dengan Pelihara, Lucu, Taring, Lonceng.","jawaban":"kucing"},{"pertanyaan":"Apa yang berkaitan dengan Tabung, Air, Kaca.","jawaban":"gelas"},{"pertanyaan":"Apa yang berkaitan dengan Penggalian, Benda, Kuno.","jawaban":"arkeologi"},{"pertanyaan":"Apa yang berkaitan dengan Telinga, Alat, Musik, Bunyi.","jawaban":"earphone"},{"pertanyaan":"Apa yang berkaitan dengan Duduk, Santai, Kayu, Kaki.","jawaban":"kursi"},{"pertanyaan":"Apa yang berkaitan dengan Sejarah, Wisata, Yogya.","jawaban":"borobudur"},{"pertanyaan":"Apa yang berkaitan dengan Runcing, Mulut, Makanan, Mengoyak.","jawaban":"taring"},{"pertanyaan":"Apa yang berkaitan dengan Riak, Gulung, Air, Pantai.","jawaban":"ombak"},{"pertanyaan":"Apa yang berkaitan dengan Udara, Bergerak, Sejuk.","jawaban":"angin"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Langka, Hutan,Kalimantan.","jawaban":"orang utan"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Musik, Doremi, Kotak.","jawaban":"piano"},{"pertanyaan":"Apa yang berkaitan dengan Wadah, Air, Toilet, Besar.","jawaban":"ember"},{"pertanyaan":"Apa yang berkaitan dengan Buah, Oranye, Bulat.","jawaban":"jeruk"},{"pertanyaan":"Apa yang berkaitan dengan Rambut, Rapi, Rapat, Alat.","jawaban":"sisir"},{"pertanyaan":"Apa yang berkaitan dengan Kotak, Tidur, Empuk.","jawaban":"kasur"},{"pertanyaan":"Apa yang berkaitan dengan Udara, Ban, Naik/Turun.","jawaban":"pompa"},{"pertanyaan":"Apa yang berkaitan dengan Tipis, Tajam, Benang.","jawaban":"jarum"},{"pertanyaan":"Apa yang berkaitan dengan Lap, Kaki, Kain.","jawaban":"keset"},{"pertanyaan":"Apa yang berkaitan dengan Tv, Alat, Jarak Jauh, Siaran.","jawaban":"remot"},{"pertanyaan":"Apa yang berkaitan dengan Madu, Hewan, Terbang.","jawaban":"lebah"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Dinding, Melata, Nempel.","jawaban":"cicak"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Gesek, Bunyi, Musik.","jawaban":"biola"},{"pertanyaan":"Apa yang berkaitan dengan Panjang, Listrik, Pln.","jawaban":"kabel"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Makan, Tajam.","jawaban":"garpu"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Potong, Dapur.","jawaban":"pisau"},{"pertanyaan":"Apa yang berkaitan dengan Api, Kayu, Kecil.","jawaban":"korek"},{"pertanyaan":"Apa yang berkaitan dengan Pekerjaan, Pesawat, Mengendarai.","jawaban":"pilot"},{"pertanyaan":"Apa yang berkaitan dengan Kirim, Barang, Pekerjaan.","jawaban":"kurir"},{"pertanyaan":"Apa yang berkaitan dengan Pekerjaan, Hitung, Belanja, Toko.","jawaban":"kasir"},{"pertanyaan":"Apa yang berkaitan dengan Pengobatan, Pekerjaan, Tradisional.","jawaban":"tabib"},{"pertanyaan":"Apa yang berkaitan dengan Pekerjaan, Mengendarai, Delman.","jawaban":"kusir"},{"pertanyaan":"Apa yang berkaitan dengan Pohon, Lembah, Bukit, Lebat.","jawaban":"hutan"},{"pertanyaan":"Apa yang berkaitan dengan Anak, Mainan, Lucu.","jawaban":"boneka"},{"pertanyaan":"Apa yang berkaitan dengan Leher, Perhiasan, Emas.","jawaban":"kalung"},{"pertanyaan":"Apa yang berkaitan dengan Transportasi, Panjang, Rel.","jawaban":"kereta"},{"pertanyaan":"Apa yang berkaitan dengan Siaran, Sinyal, Tv, Alat.","jawaban":"antena"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Kendaraan, Penyimpanan, Luas.","jawaban":"parkiran"},{"pertanyaan":"Apa yang berkaitan dengan Tiup, Bunyi, Alat.","jawaban":"terompet"},{"pertanyaan":"Apa yang berkaitan dengan Buah, Bulat, Air, Biji.","jawaban":"semangka"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Guru, Murid, Belajar.","jawaban":"sekolah"},{"pertanyaan":"Apa yang berkaitan dengan Seram, Sepi, Tempat, Meninggal.","jawaban":"kuburan"},{"pertanyaan":"Apa yang berkaitan dengan Pesawat, Tiket, Penerbangan.","jawaban":"bandara"},{"pertanyaan":"Apa yang berkaitan dengan Loreng, Senjata, Perang.","jawaban":"tentara"},{"pertanyaan":"Apa yang berkaitan dengan Tajam, Kayu, Potong.","jawaban":"gergaji"},{"pertanyaan":"Apa yang berkaitan dengan Alat, Meledak, Lempar, Tentara.","jawaban":"geranat"},{"pertanyaan":"Apa yang berkaitan dengan Kotak, Komputer, Layar, Resolusi.","jawaban":"monitor"},{"pertanyaan":"Apa yang berkaitan dengan Kotak, Kaca, Rumah, Depan.","jawaban":"jendela"},{"pertanyaan":"Apa yang berkaitan dengan Sawah, Petani, Tanah, Alat.","jawaban":"cangkul"},{"pertanyaan":"Apa yang berkaitan dengan Dorong, Pedagang, Alat, Roda.","jawaban":"gerobak"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Leher, Tinggi, Coklat.","jawaban":"jerapah"},{"pertanyaan":"Apa yang berkaitan dengan Bunyi, Kucing, Benda, Leher.","jawaban":"lonceng"},{"pertanyaan":"Apa yang berkaitan dengan Tajam, Kertas, Potong, Alat.","jawaban":"gunting"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Wortel, Loncat.","jawaban":"kelinci"},{"pertanyaan":"Apa yang berkaitan dengan Bekerja, Tempat, Karyawan.","jawaban":"kantor"},{"pertanyaan":"Apa yang berkaitan dengan Tempat, Obat, Jual, Racikan.","jawaban":"apotek"},{"pertanyaan":"Apa yang berkaitan dengan Rumah Sakit, Merawat, Pekerjaan.","jawaban":"suster"},{"pertanyaan":"Apa yang berkaitan dengan Mengayomi, Wanita, Keamanan.","jawaban":"polwan"},{"pertanyaan":"Apa yang berkaitan dengan Suntik, Obat, Periksa, Pekerjaan.","jawaban":"dokter"},{"pertanyaan":"Apa yang berkaitan dengan Tajam, Kesaktria, Senjata.","jawaban":"pedang"},{"pertanyaan":"Apa yang berkaitan dengan Cahaya, Malam, Alat, Batterai.","jawaban":"senter"},{"pertanyaan":"Apa yang berkaitan dengan Alas, Makanan, Bulat, Kaca.","jawaban":"piring"},{"pertanyaan":"Apa yang berkaitan dengan Serut, Kayu, Menulis, Alat.","jawaban":"pensil"},{"pertanyaan":"Apa yang berkaitan dengan Alas, Kaki, Karet.","jawaban":"sandal"},{"pertanyaan":"Apa yang berkaitan dengan Kepiting, Hama Sawah, Air Tawar.","jawaban":"yuyu"},{"pertanyaan":"Apa yang berkaitan dengan Burung, Hitam, Peniru.","jawaban":"beo"},{"pertanyaan":"Apa yang berkaitan dengan Rekening, Keuangan, Pekerjaan.","jawaban":"akuntan"},{"pertanyaan":"Apa yang berkaitan dengan Bergelambir, Tungkai, Panjang, Besar.","jawaban":"kalkun"},{"pertanyaan":"Apa yang berkaitan dengan Tekhnology, Merancang, Pekerjaan.","jawaban":"insinyur"},{"pertanyaan":"Apa yang berkaitan dengan Capit, Merah, Kaki 10.","jawaban":"kepiting"},{"pertanyaan":"Apa yang berkaitan dengan Mercedez Benz, Tembok Berlin, Nazi.","jawaban":"jerman"},{"pertanyaan":"Apa yang berkaitan dengan Kapal, Kapten, Perwira.","jawaban":"nahkoda"},{"pertanyaan":"Apa yang berkaitan dengan Gwyneth Paltrow, Paul Bettany, Johnny Depp.","jawaban":"mortdecai"},{"pertanyaan":"Apa yang berkaitan dengan Punggung Melengkung, Dikonsumsi, Hewan Laut.","jawaban":"udang"},{"pertanyaan":"Apa yang berkaitan dengan Penyunting, Berita, Naskah.","jawaban":"editor"},{"pertanyaan":"Apa yang berkaitan dengan Daging Merah, Perenang, Handal, Ikan.","jawaban":"tuna"},{"pertanyaan":"Apa yang berkaitan dengan Berilmu, Pengajar, Sekolah.","jawaban":"guru"},{"pertanyaan":"Apa yang berkaitan dengan Pekerjaan, Peraga, Produk.","jawaban":"model"},{"pertanyaan":"Apa yang berkaitan dengan Bantuan, Hukum, Terdakwa.","jawaban":"pengacara"},{"pertanyaan":"Apa yang berkaitan dengan Leher Panjang, Itik, Putih.","jawaban":"angsa"},{"pertanyaan":"Apa yang berkaitan dengan Molusca, Lambat, Bekicot.","jawaban":"siput"},{"pertanyaan":"Apa yang berkaitan dengan Kabupaten, Pns, Pemimpin.","jawaban":"bupati"},{"pertanyaan":"Apa yang berkaitan dengan Lipan, Nokturnal, Beracun.","jawaban":"kelabang"},{"pertanyaan":"Apa yang berkaitan dengan Hitam, Laut, Berduri.","jawaban":"babi laut"},{"pertanyaan":"Apa yang berkaitan dengan Butir, Air, Langit.","jawaban":"hujan"},{"pertanyaan":"Apa yang berkaitan dengan Keyboard, Monitor, Wifi.","jawaban":"laptop"},{"pertanyaan":"Apa yang berkaitan dengan Orang, Penyakit, Sembuh.","jawaban":"dokter"},{"pertanyaan":"Apa yang berkaitan dengan Buah, Hijau, Merah.","jawaban":"semangka"},{"pertanyaan":"Apa yang berkaitan dengan Olahraga, Bulu, Tangkis.","jawaban":"badminton"},{"pertanyaan":"Apa yang berkaitan dengan Segitiga, Batu, Firaun.","jawaban":"piramida"},{"pertanyaan":"Apa yang berkaitan dengan Candi, Megah, Buddha.","jawaban":"borobudur"},{"pertanyaan":"Apa yang berkaitan dengan Sansekerta, Ideologi Negara.","jawaban":"pancasila"},{"pertanyaan":"Apa yang berkaitan dengan Gunung, Jawa, Tertinggi.","jawaban":"semeru"},{"pertanyaan":"Apa yang berkaitan dengan Samudera, Terluas, Dunia.","jawaban":"pasifik"},{"pertanyaan":"Apa yang berkaitan dengan Burung, Lambang, Negara.","jawaban":"garuda"},{"pertanyaan":"Apa yang berkaitan dengan Benda, Atap, Rumah.","jawaban":"genteng"},{"pertanyaan":"Apa yang berkaitan dengan Gunung, Tertinggi, Dunia.","jawaban":"everest"},{"pertanyaan":"Apa yang berkaitan dengan Penggalian, Benda, Kuno.","jawaban":"arkeologi"},{"pertanyaan":"Apa yang berkaitan dengan Kera, Hidung, Besar.","jawaban":"bekantan"},{"pertanyaan":"Apa yang berkaitan dengan Pelabuhan, Pesawat, Terbang.","jawaban":"bandara"},{"pertanyaan":"Apa yang berkaitan dengan Hewan, Leher, Panjang.","jawaban":"jerapah"},{"pertanyaan":"Apa yang berkaitan dengan Kolam, Besar, Buatan.","jawaban":"waduk"},{"pertanyaan":"Apa yang berkaitan dengan Buah, Kulit, Duri.","jawaban":"duriankunci jawaban tebak tebakan 2021 :tebak tebakantebak apakah akutebak katasusun kataasah otaktebak kodetebak gambartebak produkabc lima dasarlengkapi kalimat"}]